jorgebucaran/fisher
brgmnn/fish-docker-compose
igalic/anicode
edc/bass
oh-my-fish/theme-bobthefish
laughedelic/brew-completions
patrickf1/colored_man_pages.fish
Shadowigor/plugin-errno-grep
gyakovlev/fish-fzy
oh-my-fish/plugin-grc
vincentjames501/fish-kill-on-port
oh-my-fish/plugin-node-binpath
oh-my-fish/plugin-pj
markcial/upto
jethrokuan/z
danhper/fish-ssh-agent
